Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/ollugat-jearahit-loanaid-viessobakus_id_615293.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Gielda- ja guovlodepartemeanta
nno: Stor etterspurnad etter lån i Husbanken - regjeringen.no

source: Jagi 2010 lea mealgadis lohku olbmot geat jearahit Viessobáŋkku loatnaortnegiid. - Boahtte jahkái lasihuvvo rámmajuolludeapmi 15 miljárdda ruvnnuin, lohka gielda- ja guovloministtar Liv Signe Navarsete.
nno: Etterspurnaden etter låneordningane til Husbanken er betydeleg i 2010. - Det vil kome nye 15 milliardar kroner på låneramma neste år, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Jagi 2010 lea mealgadis lohku olbmot geat jearahit Viessobáŋkku loatnaortnegiid.
nno: Det er ei særleg auke av startlån til unge og vanskelegstilte.

source: - Boahtte jahkái lasihuvvo rámmajuolludeapmi 15 miljárdda ruvnnuin, lohka gielda- ja guovloministtar Liv Signe Navarsete.
nno: Dessutan blir det gjeve fleire lån til barnehagar enn venta.

source: Earenoamážiid lassánit álggahanloanat nuoraide ja sidjiide geat leat váttes ekonomalaš dilis.
nno: Konsekvensen er at Husbanken ikkje kan gje tilsegn om fleire grunnlån til nybygg i år.

source: Viessobáŋku dattetge joatká meannudeames ohcamušaid maid ožžot ja ovddida ođđa loatnalohpádusaid 2011:s, go ođđa 15 miljárdda ruvdnosaš loatnarámma lea gárvvis geavahuvvot.
nno: Husbanken vil likevel halde fram med å handsame søknadane som kjem inn og gje nye tilsegn i 2011, når ny låneramme på 15 milliardar kroner blir stilt til disposisjon.

source: Viessobáŋkus čađat gulahallá huksenfitnodagaiguin, nu ahte maŋideapmi ii dagat heajos váikkuhusaid huksenfitnodagaide.
nno: Husbanken har ein god dialog med byggjebransjen, slik at utsetjinga ikkje skal føre til negative konsekvensar for byggjemarknaden.

source: - 15 miljárdda ruvnno sturrosaš loatnarámma mearkkaša alla doaibmadási Viessobáŋkkus maiddái 2011:s, dadjá Navarsete.
nno: - Med ei låneramme for 15 milliardar kroner ligg det til rette for høy aktivitet i Husbanken også i 2011, seier Navarsete.

source: Gielda- ja guovlodepartemeanta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
